"CFBundleDisplayName" = "Varnostno kopiranje in sinhronizacija v Googlu";
"Google drawing" = "Google risba";
"CFBundleName" = "Varnostno kopiranje in sinhronizacija";
"Google table" = "Google tabela";
"Google presentation" = "Google predstavitev";
"Google spreadsheet" = "Google preglednica";
"Google Drive link" = "Povezava do diska Google Drive";
"Google document" = "Google dokument";
"Google form" = "Google obrazec";
